<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@include file="/common/taglibs.jsp"%>
<head>
	<style>
	.content p { line-height:280%;}
	</style>
</head>

<body>
    <h2 class="title mgb20">隐私与知识产权</h2>
	<div class="gy-3"></div>
	<h3 class="ft12 colorCS" style="text-indent:2em; line-height:380%;">为了尊重隐私和保护知识产权，促进“创新与发展”业务的正常合法运行，特就隐私和知识产权保护事宜声明如下：</h3>
	<p>1，本网“创新与发展”业务着重接纳本企业用户的意见建议、项目推荐等，将保护提供者的一切隐私，也将保护提供者的知识产权，请用户上传自有知识产权项目和方案。本网郑重承诺：本网严格执行保密制度，在没有提交者授意下，不对外泄露任何提交者的方案、项目等。</p>
	<p>2，请所有用户严格遵守国际公约、中华人民共和国著作权法及其他相关法律法规的规定，并不得实施下列行为：</p>
	<p>1）不得未经权利人许可，在本网站对他人享有著作权的文章、博客、书籍等作品进行复制、上传等行为。</p>
	<p>2）不得在本网站实施侵害他人名誉权、名称权、商标权等其他合法权利的行为。</p>
	<p>3）严禁在本网站上传包含以下几类的文件：电影、电视剧及其他专业制作的视频作品；载有出版、版权标识和再版编目的作品；体育赛事、文艺演出等电视、网络直播节目；一般公众所熟知的知名作者、制作者的作品或知名度较高的作品；处于热播、热卖期间的其他作品；剽窃他人新发明新专利的方案、项目等；</p>
	
	<p>3，因本网采用或引用由用户提交上传的内容所引发的法律纠纷，由用户自行承担相关法律责任，如果导致本网牵涉诉讼并承担法律责任，本网有权要求该用户赔偿全部损失。</p>
	

	
</body>
