<%@ include file="/common/taglibs.jsp"%>
<%@ page contentType="text/html; charset=utf-8" language="java" %>




  
  
  
  
  
  
<p><img width="144" height="75" src="images/store2_logo.jpg" />  

<b style='mso-bidi-font-weight:
normal'><span style='font-size:14.0pt;mso-bidi-font-size:12.0pt;font-family:
宋体;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>
  <strong>中脉·道和生态养生馆授权经营合同</strong></b>


</p>
<p>编号：<u>                     </u><br />
    <strong>甲方：南京中脉科技发展有限公司 </strong><br />
  地址：南京市鼓楼区中山北路30号城市名人酒店40层 <br />
  法定代表人： <br />
  电话：             传真：   邮编：210000</p>
<p><strong>乙方：</strong><strong><u>  </u></strong><strong><u>       </u></strong><strong><u>    </u></strong><strong>       </strong>    <br />
  地     址：<u>                               </u>     <u></u><br />
  法定代表人（负责人）：<u>               </u>      <u></u><br />
  电    话：<u>                     </u> 邮    编：<u>        </u>     <u></u><br />
  开户银行：<u>                                  </u>银行帐户：<u>               </u>    <br />
  店  编 号：<u>                         </u><u>            </u> <u> </u></p>
<p>根据《中华人民共和国合同法》及其它有关法律、法规和政策的规定，甲方和乙方在平等自愿和协商一致的基础上，就甲方授权乙方经营“中脉·道和生态养生馆”事宜达成如下协议： </p>
<ol>
  <li><strong>授权业务、授权地域和营业守则 </strong></li>
  <li>甲方授权乙方在本条第3款规定的地点，并在乙方营业执照许可的范围内，以店铺经营的方式设立中脉道和生态养生馆，专门销售甲方集团（集团系指南京中脉科技控股有限公司）批准的中脉道和产品（下称“中脉道和产品”），并在事先征得甲方书面许可后提供与“中脉道和产品”有关的推广服务（该等销售活动和推广服务以下统称“授权业务”）。 </li>
  <li>未经甲方书面同意，乙方不得擅自利用此“授权业务”与网络购物平台或电视购物媒体订立任何协议。 </li>
  <li>乙方仅限于在地点<u>          </u><u> </u>省（直辖市、自治区）<u>              </u>市（地级市、地区、自治州、盟）<u>             </u>县（市辖区、县级市、自治县、旗、自治旗、特区、林区）<u>             </u><u>                                      </u>开设<u> 中脉道和生态养生馆 </u>经营“授权业务”。 </li>
  <li>乙方应根据本合同及 “中脉·道和生态养生馆营业守则”(简称“营业守则”)、“中脉道和经销商、道和生活馆、直销员经营须知”的规定，经营“授权业务”。“营业守则”由甲方制订并将由甲方根据需要随时修订。乙方特此表明并保证：乙方将在本合同有效期（包括本合同期满后的延期）内，无条件接受并遵守该“营业守则”（包括所有修订本）的所有规定。 </li>
</ol>
<p>&nbsp;</p>
<ol>
  <li><strong>费用和保证金 </strong></li>
  <li>乙方应自行承担并支付经营“授权业务”的一切营业费用和固定费用，包括但不限于设备购置、产品购买、向税务机关缴纳税款、店铺租赁、装修和维修、保险、人员工资和奖金、向第三方支付的费用以及工商管理费等一切费用。 </li>
  <li>乙方应向甲方交纳授权保证金<strong><u>  壹 </u></strong>万元，作为合法使用公司形象、经销中脉道和产品的保证金。<strong> </strong></li>
  <li>甲乙双方终止合作关系并交接完毕后，无息退回此保证金；但若乙方违反协议中的经营行为规定，造成甲方有形及无形资产损失，甲方有权扣留此保证金作为赔偿之用。直至乙方偿还甲方所有损失之后，甲方无息退还保证金。<strong> </strong></li>
</ol>
<ol>
  <li><strong>独立经营并纳税 </strong></li>
  <li>乙方作为独立法人或个体户，应独立核算、自收自支、自负盈亏，并独立办理工商、税务及其它法定登记或批准手续，自行缴纳与其从事“授权业务”有关的一切税费。 </li>
  <li>未经甲方特别书面授权，乙方不得从事本合同明确许可以外的与“中脉道和产品”、业务、商标、商号或商誉有关的活动，亦不得以甲方的名义与第三方签订可能约束甲方的合同、协议或其它法律文件。 </li>
  <li>甲方和乙方不因签订或履行本合同而形成合伙或联营关系，各方应独立承担与各自业务有关的一切民事法律责任。 </li>
  <li>乙方应自行承担“中脉·道和生态养生馆”的安全和保安责任。自行承担与“中脉·道和生态养生馆”有关的人身伤害及财产损失（包括但不限于乙方及其雇员、生态养生馆顾客、生态养生馆其他光顾者、向生态养生馆提供服务或劳务者）。 </li>
</ol>
<p><strong>&nbsp;</strong></p>
<ol>
  <li><strong>甲方的权利和义务 </strong></li>
  <li>甲方有权根据“中脉·道和生态养生馆”发展计划及区域人口密度进行统筹安排生活馆的数量和地点。 </li>
  <li>甲方将根据市场情况以一定折扣比例向乙方供货，甲方有权决定折扣比例的制定和调整。 </li>
  <li>甲方将根据乙方对所在区域的经销商和顾客提供的相关服务给予一定比例的服务费。 </li>
  <li>为确保“授权业务”的统一性和一致性，在乙方营业及非营业时间内，甲方有权对乙方的经营活动、经营范围及经营情况进行必要的指导和监督，乙方必须充分配合。 </li>
  <li>如乙方违反本合同规定或侵犯甲方合法权益，甲方有权提前终止本合同。 </li>
  <li>甲方将向乙方提供经营“授权业务”必需的有关资料及证明，并将根据业务需要向乙方提供新的宣传资料。</li>
  <li>甲方将向乙方提供“中脉·道和生态养生馆”选址、设计及装修标准的咨询服务，并提供中脉道和生态养生馆授权牌、证书、授权号。 </li>
  <li>甲方将按其产品退换政策对乙方购买的确有质量问题的“中脉牌产品及中脉指定经营产品”进行退换。 </li>
  <li>甲方应享有本合同规定的其它权利。 </li>
</ol>
<ol>
  <li><strong>乙方的权利和义务 </strong></li>
  <li>乙方应在本合同授权范围内根据“营业守则”依法经营“授权业务”。 </li>
  <li>乙方有权获得甲方提供的与经营“授权业务”有关的培训和指导。 </li>
  <li>乙方应遵守有关的法律、法规和政策以及甲方制定的规章制度（包括但不限于“营业守则”）。 </li>
  <li>乙方应负责在“中脉·道和生态养生馆”正式开业前申请并取得经营“授权业务”所需的有效营业执照，并及时向甲方提供其营业执照复印件。并且，乙方应在中脉道和生态养生馆明显位置展示其营业执照及其它表明其独立经营的法定标志。 </li>
  <li>乙方应严格按照本合同第八条的规定使用甲方的商标、商号及商誉。 </li>
  <li>乙方应使用符合“营业守则”有关规定的店铺作为中脉道和生态养生馆经营场所。 </li>
  <li>乙方应按照“营业守则”的有关规定完成“中脉·道和生态养生馆”的形象设计、装修布置，并确保通过甲方验收认可。 </li>
  <li>乙方应在甲方为其发货前向甲方付清货款及其它应付款项（包括乙方委托甲方运送货物时所应支付的货物运送费用等） </li>
  <li>乙方需承担所管辖经销商购货的物流费用。 </li>
  <li>乙方应按照甲方的要求陈列“中脉”产品，并严格按照甲方所规定的统一零售价格明码实价销售产品，不得擅自降低或提高产品销售价格。乙方不得销售甲方授权的“中脉”系列产品外的其它产品和非甲方授权的“中脉”其它活动。 </li>
  <li>乙方应妥善保存所有营业资料，包括销售记录、消费者原始档案及资料变更证明，并根据甲方要求随时提供甲方保存、审阅或影印。 </li>
  <li>乙方应依法聘用必要的雇员，并严格履行劳动、税务及其它有关法律、法规下雇主应尽的义务。 </li>
  <li>乙方应按照甲方要求订做“中脉·道和生态养生馆”员工制服，供乙方工作人员在生态养生馆营业时间使用。 </li>
  <li>乙方应严格按照甲方的要求，保持“中脉·道和生态养生馆”的清洁标准。 </li>
</ol>
<p><strong>&nbsp;</strong></p>
<ol>
  <li><strong>产品退换货政策</strong><strong> </strong></li>
  <ol>
    <li>除产品质量问题外不予换货。若换货三次后仍有产品质量问题的，乙方有权提出退货要求，甲方须接受。 </li>
    <li>因换货产生的物流费用由乙方自行承担。 </li>
  </ol>
</ol>
<ol>
  <li><strong>广告及宣传 </strong></li>
  <li>为统一“中脉·道和生态养生馆”形象，所有涉及甲方商标、商号、商誉及/或产品的广告及其它销售资料均应由甲方统一制作并提供乙方使用。乙方必须严格遵守并积极配合所有甲方策划或安排的广告及其它推广活动。 </li>
  <li>甲方将自行决定是否以及如何利用媒体（包括电视、电台、电子网络、报纸、刊物等）发布广告或进行其它推广活动。 </li>
  <li>乙方未经甲方事先书面同意，不得自行或允许第三方制作、发布或散发涉及甲方商标、商号、商誉及/或产品的广告或其它文宣资料。<strong> </strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<ol>
  <li><strong>商标、商号及商誉的使用及侵权责任 </strong></li>
  <li>乙方保证，将不以可能损害甲方商标权的方式或可能对甲方产生不利影响的方式，使用甲方商标，不通过转让、转租等方式转移给第三方或另行许可第三方使用。 </li>
  <li>乙方保证：乙方及其雇员将严格按照本合同的规定，仅限于在本合同有效期（包括延期）内，为经营中脉道和生态养生馆“授权业务”的专门目的，使用甲方的商标、商号及商誉。 </li>
  <li>乙方未经甲方书面授权，不得在互联网上使用甲方的商标、商号开展经营业务销售甲方产品，不得擅自通过网络或其他媒介载体低价或高价销售甲方产品（包括但不限于销售含有甲方商标、商号、标识的产品以及盗用甲方名义从事销售甲方产品的活动）。 </li>
  <li>乙方承诺：乙方或其雇员因擅自使用或未严格按照本合同的规定使用甲方商标、商号或商誉所引起的侵权或其它责任（包括对甲方及/或对第三方的责任），均应由乙方单方面承担；甲方因此遭受的损失（包括对第三方承担赔偿责任所遭受的损失），乙方应负责完全赔偿。 </li>
</ol>
<ol>
  <li><strong>保密及竞争限制 </strong></li>
  <li>乙方确认：所有关于“中脉·道和生态养生馆”的资料和信息(包括但不限于甲方提供的关于甲方的资料、信息以及关于“中脉·道和生态养生馆”的经营管理技术、诀窍、标准和培训内容及资料等）均属甲方的商业秘密（下称“商业秘密”）；甲方可以自行决定以有偿或无偿的方式向乙方提供“商业秘密”。 </li>
  <li>乙方保证：在本合同有效期内，无论乙方是以有偿还是无偿方式获得“商业秘密”，乙方及其雇员均不得将“商业秘密”用于与中脉·道和生态养生馆“授权业务”无关的业务或活动，亦不得在未经甲方事先书面许可的情况下将“商业秘密”向第三方透露或许可第三方使用。本合同的签订应视为甲方已对“商业秘密”采取必要的保密措施。 </li>
  <li>本条款为独立条款，即使本合同终止、解除或失效，本条款仍对双方具有法律约束力。 </li>
</ol>
<p>&nbsp;</p>
<ol>
  <li><strong>有效期及提前终止 </strong></li>
  <li>本合同有效期暂定为<u> 壹 </u>年，即自<strong><u>     </u></strong>年<strong><u>   </u></strong>月<strong><u>   </u></strong>日至<strong><u>     </u></strong>年<strong><u>   </u></strong>月<strong><u>   </u></strong>日。除非一方在本合同<u> 壹 </u>年期满前至少提前<u> 三十 </u>日向对方提出书面不再延期通知，否则本合同的有效期将自动延期<u> 壹 </u>年。 </li>
  <li>无论第十条第1款如何规定，乙方如违反有关法律法规的规定，或违反本合同或甲方规章制度的规定，甲方有权在本合同当期期满前的时候以书面通知的形式提前终止本合同。并且，由此造成的一切损失或引起的一切责任（包括对甲方及/或第三方造成的损失或引起的责任），均应由乙方单方面负责赔偿或承担。 </li>
  <li>如不可抗力、法律政策变化及其它甲方不能控制的原因导致甲方无法履行本合同，甲方有权提前终止本合同而无须对乙方承担责任。 </li>
  <li>除合同另有约定，本合同到期不再延期或提前终止均不影响双方之间债权债务的清理。 </li>
  <li>本合同到期不再延期或提前终止后<u> 十五 </u>日之内，乙方应完成以下所有事项： </li>
  <li>停止使用甲方的商标、商号 、商誉（包括但不限于拆除含有甲方商标及/或商号的中脉道和生态养生馆牌匾、店招及标志），停止使用并立即退回所有甲方提供的文宣资料，停止经营 “授权业务”。并停止以明示或默示形式对外表明或宣称其有权继续经营  “授权业务”或与甲方仍有关系； </li>
  <li>将与“授权业务”有关的一切资料和记录，包括但不限于“商业秘密”、培训和文宣资料、“营业守则”、设计图样及所有其它有关资料和记录，无条件退还甲方处理； </li>
  <li>本合同有关赔偿、债权债务清理、争议处理以及保密和竞争限制的条款，应在本合同到期不再延期或提前终止后继续有效。 </li>
</ol>
<ol>
  <li><strong>法律适用及争议解决 </strong></li>
  <li>本合同适用中华人民共和国的法律和法规。 </li>
  <li>与本合同有关的争议应由双方通过友好协商解决。该等争议不能通过友好协商解决时，应首先提交“南京仲裁委员会”，根据其规则解决。<strong> </strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<ol>
  <li><strong>可分割性、完整性及不可转让性 </strong></li>
  <li>本合同条款或规定如违反法律法规的强制性规定而导致的无效，不应影响其它条款及规定的有效性。 </li>
  <li>本合同及附件，应构成双方之间关于“授权业务”各方面的完整协议。除甲方有权根据本合同的规定对附件单方面随时作出修改外，对本合同的其它修改，均应通过双方协商一致以书面形式做出。 </li>
  <li>除非本合同（包括附件）另有规定，本合同项下乙方的权利或义务，非经甲方的书面许可，不得转让给第三方。 </li>
</ol>
<p><strong>&nbsp;</strong></p>
<ol>
  <li><strong>效力 </strong></li>
</ol>
<p>附一：《中脉道和生态养生馆营业守则》、附二：《中脉经销商、养生馆、直销员经营须知》作为本合同附属协议，具有同等的法律效力。若有冲突，则以最新时间公布的文件为准。<strong> </strong></p>
<p><strong>第十四条</strong> <strong>生效日期 </strong><br />
  本合同自甲乙双方或其代表签署本合同之日起生效。<strong> </strong></p>
<p><strong>第十五条 其它 </strong></p>
<ol>
  <ol>
    <li>本合同一式三份，甲方执两份，乙方执一份。 </li>
  </ol>
</ol>
<p>本合同由甲方授权代表和乙方本人于<strong><u>      </u></strong>年<strong><u>   </u></strong>月<strong><u>    </u></strong>日在<u> <strong>中国·南京</strong> </u>正式签署如下:</p>
<p>&nbsp;</p>
<p><strong>甲方:</strong> <strong>南京中脉科技发展有限公司</strong><strong>              </strong><strong>乙方:</strong><strong>   <u>                 </u>                     <u></u></strong><br />
  （盖章）                                         （盖章） </p>
<p><strong>&nbsp;</strong></p>
<p><strong>法定/授权代表:<u>                  </u>                  法定/授权代表:<u>                   </u></strong></p>
<p><strong><u>附件（一）：《</u></strong>中脉道和生态养生馆营业守则》 <br />
    <strong><u>附件（二）：《</u></strong>中脉道和经销商、养生馆、直销员经营须知》<strong><u> </u></strong></p>
    
    
    
    
    
    
    
    
<p>附件一： <br />
  中脉·道和生态养生馆行为准则 </p>
<p align="center"><strong>一、总则 </strong><br />
  1. 为保证中脉·道和生态养生馆（以下简称“养生馆”）合法、合理、公平的进行经营，保障养生馆正常的申办、经营秩序，有序的发展国内市场，制定本“行为准则”。 <br />
  2. 本“行为准则”中所说养生馆指通过正常审批途径获得南京中脉科技发展有限公司（以下简称“中脉公司”）正式授权的机构，并包括它的法定代表人、负责人及其各级员工。 <br />
  3. 养生馆应当遵守国家法律法规，依法经营、依法纳税。 <br />
  4. 养生馆应当遵守与中脉公司签订的合同；遵守中脉公司颁布的有关养生馆的各种规章管理制度；遵守自愿、公平、诚实信用原则进行经营；遵守良好的商业道德规范、尊重社会公德。 <br />
  5. 在养生馆的日常经营中，养生馆法定代表人、负责人及各级经营管理人员，发生违法违纪事件时、违反分公司、总公司的管理时、与业务员发生纠纷时、与顾客发生纠纷时、与其它养生馆发生纠纷时可以依本“行为准则”或中脉公司相关处罚条列处理。 <br />
  6. 本“行为准则”规定的处罚级别详见后附处罚级别规定。 <br />
  7. 处罚遵循平等、公平、公正、公开的原则。 </p>
<p align="center"><strong>二、行为准则及处罚规定 </strong><br />
  1. 养生馆及负责人不得有违反国家法律、法规的行为。 <br />
  2. 养生馆内不得有国家相关法律、法规禁止的行为或言论。 <br />
  3. 养生馆不得有任何干扰社会、其他机构、公司等正常运做或经营的行为。 <br />
  4. 养生馆应保证向中脉公司提供的一切材料的真实、合法性，不得有欺瞒中脉公司的事件与行为。 <br />
  5. 养生馆申请人借用、冒用他人名义或使用其它不正当方式、方法，提供不真实或不符合中脉公司要求的资料而取得中脉公司授权资格的，中脉公司保留一旦发现将对其进行处罚的权力。 <br />
  6. 养生馆在经营中应当表明与中脉公司的授权关系，不得刻意隐瞒自己的授权经销资格，不得有表示自己为中脉公司外派或常设机构或为中脉公司所投资建设等误导消费者的言行。 <br />
  7. 养生馆不得违法侵犯中脉名称、商标及著作权； </p>
<ol>
  <ol>
    <li>养生馆在经营中，未经中脉公司书面授权，无权以中脉公司的名义进行任何活动，若擅自以中脉公司的名义进行任何活动，引起的一切后果由该养生馆及其负责人自行承担，中脉公司将对其进行处罚并保留进行法律追究的权利。 </li>
    <li>养生馆及其申请者不得以“中脉”、joymain或其它中脉的注册商标、名称作为任何其它机构或生意的名称，或授权予他人使用这些名称。 </li>
    <li>养生馆不得生产或通过中脉公司以外的任何来源获得并销售任何标有中脉、joymain或其他公司产品的名称、图案或商标的物品。 </li>
    <li>养生馆除在经中脉公司核准同意使用规定的标识的地点以外，不得在其它任何场合使用中脉名称或商标。 </li>
    <li>养生馆不得私自改动中脉商标、标识自行使用，不得诱导或授权、授意他人从事此类活动。 </li>
    <li>养生馆未经中脉公司许可，不得私自将各类使用工具上印制中脉公司名称或标志以供经营使用或出售牟取利益。 </li>
  </ol>
</ol>
<p>8. 养生馆应按与中脉公司约定的经营地点开展经营活动： </p>
<ol>
  <li>养生馆经营地址变更的应当向中脉公司客服部生活馆申请，获得同意后方可进行变更、经营。 </li>
  <li>养生馆获得中脉公司客服部生活馆申请同意后进行经营地址变更的，应当在规定的30日内将工商、税务等部门变更后的证照复印件特快专递到中脉公司客服部生活馆备案，未按法规、按时进行证照变更并申报、备案的，中脉公司将视同申请人放弃变更申请。 </li>
</ol>
<p>9.养生馆资格不得以任何方式私自转让； <br />
  10.养生馆应当遵守以下经营规定： </p>
<ol>
  <li>养生馆应当为所有中脉业务员、顾客提供优质服务； </li>
  <li>养生馆在销售产品时，应当完全按照中脉公司提供的最新文本介绍及解释，向顾客推广、介绍产品、示范产品，不得对产品的用途、性能等做夸大、失实或引人误解的虚假宣传，否则不但要自行承担因此引起的法律责任，同时要受到中脉公司的处罚； </li>
  <li>养生馆应当尊重顾客的选择，不得强行买卖；销售中不得有攻击、蔑视、贬低、诋毁其他公司、品牌、产品的言行；要礼貌待人，对顾客的投诉要迅速处理。 </li>
  <li>养生馆应按中脉公司规定的统一零售价格明码实价销售产品，不得擅自降低或提高产品销售价格。 </li>
  <li>到货时有义务检查所订购产品，如属运输原因造成产品不可使用请勿签收并尽快与公司物流部取得联系，如因养生馆工作人员未检查而产生的损失由养生馆自行承担。 </li>
  <li>除产品质量问题外不予退换货。 </li>
</ol>
<p>11.养生馆在日常经营中，应当严格按照中脉公司的销售规定销售产品； </p>
<ol>
  <li>养生馆未经中脉公司批准，不得通过零售店、邮购、电视购物或国际互联网等其它形式或场所展示或推销中脉公司的产品。 </li>
  <li>养生馆不得采用未经中脉公司认可的其它优惠形式、销售形式销售中脉公司产品。 </li>
  <li>养生馆不得以任何方式更改中脉公司产品及其包装、标识。 </li>
</ol>
<p>12.养生馆负责人及其所属人员不得利用中脉公司资源推广非中脉公司授权的产品或服务，游说、诱导、强制、利用他人购买或销售非中脉公司提供的产品或服务。 <br />
  13.养生馆不得有如下不正当行为： </p>
<ol>
  <li>养生馆不得有任何干扰、轻视、贬低、攻击、污蔑、诋毁其他养生馆的言行； </li>
  <li>养生馆不得在店内悬挂、张贴有违法内容或污蔑诋毁他人（公司、企业、产品）或其它不适宜公开悬挂及张贴的文字及图片； </li>
  <li>养生馆不得有诬告其他养生馆的行为；不得抢夺其它养生馆的顾客资源。 </li>
</ol>
<p>14.养生馆应当按照中脉公司规定装饰店面及内部，装饰图片的形式及内容应当是中脉公司批准的，使用非中脉公司批准的形式及内容的图片必须经中脉公司批准。 <br />
  15.养生馆不得有如下行为及言论： </p>
<ol>
  <li>养生馆应当保证中脉公司发放的授权文书、授权证书、授权牌的完整、安全，不得丢失，不得借予他人。 </li>
  <li>养生馆应当保证中脉公司提供的有关养生馆经营、运作的文件、规章、制度、手册等资料的完整性及保密性，不得将中脉公司提供的上述文件透露给第三人； </li>
  <li>养生馆不得散布任何未经中脉公司认可的业务、政策、营运等信息、资料或对中脉公司公布、下达的各类政策、信息、资料、文件、文书等作失实的传达或宣导。 </li>
  <li>养生馆不得未经中脉公司授权就复制、翻印、出售中脉公司发放的文件、文书、书籍、产品介绍、光盘等文字、音像资料。 </li>
  <li>养生馆不得使用非中脉公司提供或指定的文字、音像资料进行展示、介绍等业务活动。养生馆及其负责人将对因使用非法的文字、音像资料开展业务活动而产生的一切后果负完全的法律责任，此种行为与产生的后果与中脉公司无关。 </li>
  <li>养生馆不得与任何出版社达成任何协议，出版与中脉公司有关的印刷品及音像资料。 </li>
  <li>在未获得中脉公司授权以前，养生馆不得在公共场所、各种媒介、商业活动、各种机会等场合，有任何介绍、评论中脉公司及其产品的行为及言论。 </li>
  <li>在任何场合、任何地点，养生馆都不得有对中脉公司、中脉公司的产品、中脉公司的员工有不利、不实、不负责任或带有攻击性的言论。 </li>
</ol>
<p>16.未经报备不得在养生馆内召开会议/聚会。 </p>
<p align="center"><strong>处罚级别 </strong></p>
<table border="1" cellspacing="0" cellpadding="0" width="605">
  <tr>
    <td width="47"><br />
        <strong>序号 </strong> </td>
    <td width="255"><p align="center"><strong>违规类型 </strong></p></td>
    <td width="76"><p align="center"><strong>处罚级别 </strong></p></td>
    <td width="227"><p align="center"><strong>注  解 </strong></p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>1</strong></p></td>
    <td width="255"><p align="left">违反国家法律法规 </p></td>
    <td width="76"><p align="center">八级 </p></td>
    <td width="227" rowspan="4"><p align="left">解除养生馆合同并取消中脉户籍；扣留养生馆保证金（涉及外事处罚的相应款项均由违规者自行承担） </p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>2</strong></p></td>
    <td width="255"><p align="left">在养生馆内以低于明码标价打折销售中脉产品 </p></td>
    <td width="76"><p align="center">八级 </p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>3</strong></p></td>
    <td width="255"><p align="left">在养生馆内进行与非法传销有关的活动 </p></td>
    <td width="76"><p align="center">八级 </p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>4</strong></p></td>
    <td width="255"><p align="left">用生活馆购货资格向低价中间商供货 </p></td>
    <td width="76"><p align="center">八级 </p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>5</strong></p></td>
    <td width="255"><p align="left">养生馆内销售竞争企业、有悖于商德法规之产品和服务的推广 </p></td>
    <td width="76"><p align="center">七级 </p></td>
    <td width="227"><p align="left">扣留生活馆保证金 </p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>6</strong></p></td>
    <td width="255"><p align="left">未经公司报备审批私自开设中脉道和生态养生馆<strong> </strong></p></td>
    <td width="76"><p align="center">六级 </p></td>
    <td width="227" rowspan="4"><p>一个月尚未完成撤销及整改事项者，取消其养生馆资格并扣留养生馆保证金<strong> </strong></p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>7</strong></p></td>
    <td width="255"><p align="left">未经公司报备私自更改养生馆地址 </p></td>
    <td width="76"><p align="center">六级 </p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>8</strong></p></td>
    <td width="255"><p align="left">在一楼临街店面开设二级养生馆 </p></td>
    <td width="76"><p align="center">六级 </p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>9</strong></p></td>
    <td width="255"><p align="left">未经报备在养生馆内举行五十人以上的会议/聚会 </p></td>
    <td width="76"><p align="center">六级 </p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>10</strong></p></td>
    <td width="255"><p align="left">夸大产品功效、进行虚假宣传 </p></td>
    <td width="76"><p align="center">四级 </p></td>
    <td width="227" rowspan="2"><p>扣留50%养生馆保证金 </p></td>
  </tr>
  <tr>
    <td width="47"><p align="center"><strong>11</strong></p></td>
    <td width="255"><p align="left">利用生活馆资源进行市场干扰，实施不正当竞争、恶意抢夺客源 </p></td>
    <td width="76"><p align="center">四级 </p></td>
  </tr>
</table>
<p>以上行为准则和处罚条列中脉公司会根据需要进行修订，以公司最新公布的营业守则为准。本管理规定于发布之日起生效，中脉公司保有对该管理规定的解释权。 </p>
<p align="right">     南京中脉科技发展有限公司2011年 </p>
  
  
  
  
<p><strong>附件二： </strong><br />
    <strong>中脉道和经销商、养生馆、直销员经营须知 </strong></p>
<p><strong> </strong><strong>一、经营模式 </strong><br />
  中脉集团在直销未开业之前，主要以传统营销的方式通过经销商在全国各省会和地区进行经营，传统营销分为三种模式：会销、药房和传统专卖店（个别地区通过体验馆的形式存在）；直销开业之后，传统营销与直销并存，原有的传统营销模式仍然在全国各地由传统营销经销商继续经营。因此，传统营销与直销今后互为兄弟，既独立经营，又相互支持，共同进步、共同发展。 <br />
  传统营销是以中脉集团内其它公司为经营载体，中脉直销是以中脉集团内南京中脉科技发展有限公司（下称中脉公司）为经营载体，其经营模式分为三种：即经销商模式、加盟店模式、直销模式，三种经营模式均符合国家的法律法规，符合国家相关政策，符合中脉公司政策，中脉道和生态养生馆（下称养生馆）是加盟店模式的具体体现，三者经营模式相互并存，独立经营。 </p>
<p><strong>二、经营承诺                       </strong><br />
  1、中脉道和经销商、养生馆、直销员在经营过程中严格履行经销（营）合同，严格遵守中脉公司公布的《中脉道和会议守则》、《中脉道和营业执行守则》、《中脉道和生态养生馆营业守则》等，以及中脉公司规定的各项规章制度； <br />
  2、经营过程中不得利用各种手段及途径，试图与集团传统营销的经销商和老顾客谈论讲解直销的经营模式； <br />
  3、经营过程中不得拉拢集团传统营销人员和老顾客开展直销业务； <br />
  4、中脉道和经销商、养生馆、直销员应该与集团传统营销经销商共同配合维护好中脉在当地的品牌声誉； <br />
  5、中脉道和经销商、养生馆、直销员所在当地的经营、销售行为须符合国家、当地工商、公安等相关部门的要求及相关法律的规定； <br />
  6、中脉道和经销商、养生馆、直销员如在当地召开任何形式的会议，须提前7天向当地中脉分公司进行报备，如当地无分公司须报备至中脉总部销售部，得到分公司或总部的认可同意后方可进行； <br />
  7、养生馆提供的营业执照所经营的范围及店内实际销售的产品，以及中脉道和经销商、直销员销售的产品只能是中脉公司规定的产品；不得在其经营场地或私下摆卖中脉集团传统营销产品及非中脉公司指定产品； <br />
  8、中脉道和经销商、养生馆、直销员不得以削价、变相削价等不正当竞争方式扰乱市场或损害中脉集团传统营销人员的合法权利。 <br />
  9、中脉道和经销商、养生馆、直销员不得有诬告中脉集团传统营销的行为，不得自行拉拢传统营销顾客资源，强买强卖进行恶性竞争；不得有任何干扰、轻视、贬低、攻击、污蔑、诋毁彼此的言行； <br />
  10、中脉道和经销商、养生馆在经营过程中，应当表明与中脉公司的授权关系，不得刻意隐瞒自己的授权经销资格，不得有表示自己为中脉公司外派或常设机构或为中脉公司所投资建设等误导消费者的言行； <br />
  三、<strong>经营责任</strong> <br />
  <strong>1</strong><strong>、</strong>中脉道和经销商、养生馆、直销员违反本承诺所导致的经济责任和法律责任由其承担； <br />
  2、养生馆经营不当导致亏损，由经营者承担； <br />
  3、中脉道和经销商、养生馆、直销员一旦违反本承诺任何一条，中脉公司将采取口头/书面告诫，暂停履行合同，缓发/扣除部分或全部收益、不予续约、终止合同等。并知会当事人5个工作日内、限期要求进行彻底整改； <br />
  4、如果发现中脉道和经销商、养生馆、直销员经销中脉传统营销产品和非中脉公司指定产品立即解除合同或不再续签合同，同时给予同等价值两倍处罚。 <br />
  <br />
  <br />
  <strong>南京中脉科技发展有限公司 </strong><br />
  <strong>2009</strong><strong>年</strong><strong>10</strong><strong>月</strong><strong> </strong></p>
  
  