<%@ include file="/common/taglibs.jsp"%>
<%@ page contentType="text/html; charset=utf-8" language="java" %>



<p align="center"><strong style="font-size: 15px">一级生活馆须知</strong><br /></p>
<p align="left">
  1、申请人具有销售日用品、功能保健系列产品及提供服务的经营范围的营业执照、税务登记、卫生证，银行开户、经营人身份证复印件、照片。 <br />
  2、当地地图（并标出店铺所在位置）、目标店面内外部照片。<br />
  <strong>备注</strong>：1、营业使用场地在军队、机关、学校、医院、住宅等以外的地方，营业面积在80㎡以上；店铺整体装修需按照公司的统一设计要求执行。 <br />
  2、申请人必须认真填写申请表格，资料不全，公司将不予审核。 <br />
  3、上述资料所填写内容为全部真实并有效，否则申请人将承担由此所产生的全部责任。 <br />
  <u>  </u><strong><u>本人声明：在南京中脉科技发展有限公司未批准本人经营中脉·道和生态养生馆之前，本人自行承担因申请开店而产生的经济风险（包括但不限于租房、装修损失）。</u></strong> 